{
  "<junk6>": 62719,
  "<junk4>": 62717,
  "<junk0>": 62713,
  "ENSG00000291313": 62708,
  "ENSG00000291312": 62707,
  "ENSG00000291308": 62704,
  "ENSG00000291306": 62702,
  "ENSG00000291303": 62701,
  "ENSG00000291299": 62697,
  "ENSG00000291295": 62693,
  "ENSG00000291293": 62691,
  "ENSG00000291289": 62687,
  "ENSG00000291288": 62686,
  "ENSG00000291284": 62682,
  "ENSG00000291281": 62679,
  "ENSG00000291279": 62677,
  "ENSG00000291277": 62675,
  "ENSG00000291274": 62672,
  "ENSG00000291270": 62668,
  "ENSG00000291269": 62667,
  "ENSG00000291266": 62664,
  "ENSG00000291263": 62661,
  "ENSG00000291255": 62653,
  "ENSG00000291252": 62650,
  "ENSG00000291250": 62648,
  "ENSG00000291246": 62644,
  "ENSG00000291241": 62641,
  "ENSG00000291238": 62638,
  "ENSG00000291237": 62637,
  "ENSG00000291236": 62636,
  "ENSG00000291235": 62635,
  "ENSG00000291234": 62634,
  "ENSG00000291233": 62633,
  "ENSG00000291230": 62630,
  "ENSG00000291229": 62629,
  "ENSG00000291228": 62628,
  "ENSG00000291226": 62626,
  "ENSG00000291223": 62623,
  "ENSG00000291220": 62620,
  "ENSG00000291219": 62619,
  "ENSG00000291218": 62618,
  "ENSG00000291216": 62616,
  "ENSG00000291215": 62615,
  "ENSG00000291214": 62614,
  "ENSG00000291212": 62612,
  "ENSG00000291207": 62607,
  "ENSG00000291199": 62599,
  "ENSG00000291198": 62598,
  "ENSG00000291195": 62595,
  "ENSG00000291194": 62594,
  "ENSG00000291189": 62589,
  "ENSG00000291185": 62585,
  "ENSG00000291180": 62580,
  "ENSG00000291177": 62577,
  "ENSG00000291175": 62575,
  "ENSG00000291174": 62574,
  "ENSG00000291171": 62571,
  "ENSG00000291167": 62567,
  "ENSG00000291165": 62565,
  "ENSG00000291158": 62561,
  "ENSG00000291156": 62559,
  "ENSG00000291143": 62546,
  "ENSG00000291139": 62542,
  "ENSG00000291134": 62537,
  "ENSG00000291132": 62535,
  "ENSG00000291129": 62532,
  "ENSG00000291127": 62530,
  "ENSG00000291124": 62527,
  "ENSG00000291118": 62521,
  "ENSG00000291117": 62520,
  "ENSG00000291116": 62519,
  "ENSG00000291115": 62518,
  "ENSG00000291114": 62517,
  "ENSG00000291112": 62515,
  "ENSG00000291108": 62511,
  "ENSG00000291107": 62510,
  "ENSG00000291104": 62507,
  "ENSG00000291103": 62506,
  "ENSG00000291101": 62504,
  "ENSG00000291100": 62503,
  "ENSG00000291097": 62500,
  "ENSG00000291096": 62499,
  "ENSG00000291095": 62498,
  "ENSG00000291093": 62496,
  "ENSG00000291090": 62493,
  "ENSG00000291089": 62492,
  "ENSG00000291087": 62490,
  "ENSG00000291083": 62486,
  "ENSG00000291081": 62484,
  "ENSG00000291080": 62483,
  "ENSG00000291079": 62482,
  "ENSG00000291076": 62479,
  "ENSG00000291075": 62478,
  "ENSG00000291072": 62475,
  "ENSG00000291071": 62474,
  "ENSG00000291068": 62471,
  "ENSG00000291086": 62489,
  "ENSG00000291066": 62469,
  "ENSG00000291065": 62468,
  "ENSG00000291062": 62465,
  "ENSG00000291060": 62463,
  "ENSG00000291056": 62459,
  "ENSG00000291054": 62457,
  "ENSG00000291047": 62450,
  "ENSG00000291046": 62449,
  "ENSG00000291044": 62447,
  "ENSG00000291040": 62443,
  "ENSG00000291039": 62442,
  "ENSG00000291037": 62440,
  "ENSG00000291036": 62439,
  "ENSG00000291035": 62438,
  "ENSG00000291034": 62437,
  "ENSG00000291033": 62436,
  "ENSG00000291032": 62435,
  "ENSG00000291029": 62432,
  "ENSG00000291026": 62429,
  "ENSG00000291023": 62426,
  "ENSG00000291022": 62425,
  "ENSG00000291018": 62421,
  "ENSG00000291017": 62420,
  "ENSG00000291011": 62414,
  "ENSG00000291009": 62412,
  "ENSG00000291004": 62407,
  "ENSG00000291001": 62404,
  "ENSG00000290999": 62402,
  "ENSG00000290998": 62401,
  "ENSG00000290996": 62399,
  "ENSG00000290994": 62397,
  "ENSG00000291272": 62670,
  "ENSG00000290993": 62396,
  "ENSG00000290991": 62394,
  "ENSG00000290990": 62393,
  "ENSG00000290987": 62390,
  "ENSG00000290986": 62389,
  "ENSG00000290985": 62388,
  "ENSG00000290983": 62386,
  "ENSG00000290978": 62381,
  "ENSG00000290977": 62380,
  "ENSG00000290974": 62377,
  "ENSG00000290971": 62374,
  "ENSG00000290970": 62373,
  "ENSG00000290969": 62372,
  "ENSG00000290968": 62371,
  "ENSG00000290960": 62363,
  "ENSG00000290958": 62361,
  "ENSG00000290957": 62360,
  "ENSG00000290956": 62359,
  "ENSG00000290953": 62356,
  "ENSG00000290950": 62353,
  "ENSG00000290949": 62352,
  "ENSG00000290947": 62350,
  "ENSG00000290944": 62347,
  "ENSG00000290943": 62346,
  "ENSG00000290940": 62343,
  "ENSG00000290938": 62341,
  "ENSG00000290936": 62339,
  "ENSG00000290934": 62337,
  "ENSG00000290932": 62335,
  "ENSG00000290931": 62334,
  "ENSG00000290929": 62332,
  "ENSG00000290928": 62331,
  "ENSG00000290925": 62328,
  "ENSG00000290924": 62327,
  "ENSG00000290923": 62326,
  "ENSG00000290918": 62321,
  "ENSG00000290912": 62315,
  "ENSG00000290910": 62313,
  "ENSG00000290909": 62312,
  "ENSG00000290907": 62310,
  "ENSG00000290906": 62309,
  "ENSG00000290902": 62305,
  "ENSG00000290899": 62302,
  "ENSG00000290891": 62294,
  "ENSG00000290889": 62292,
  "ENSG00000290888": 62291,
  "ENSG00000290885": 62288,
  "ENSG00000290882": 62285,
  "ENSG00000290880": 62283,
  "ENSG00000290879": 62282,
  "ENSG00000290875": 62278,
  "ENSG00000290874": 62277,
  "ENSG00000290873": 62276,
  "ENSG00000290871": 62274,
  "ENSG00000290866": 62269,
  "ENSG00000290864": 62267,
  "ENSG00000290861": 62264,
  "ENSG00000290858": 62261,
  "ENSG00000290855": 62258,
  "ENSG00000290854": 62257,
  "ENSG00000290853": 62256,
  "ENSG00000290850": 62253,
  "ENSG00000290848": 62251,
  "ENSG00000290844": 62247,
  "ENSG00000290841": 62244,
  "ENSG00000290839": 62242,
  "ENSG00000290838": 62241,
  "ENSG00000290835": 62238,
  "ENSG00000290830": 62233,
  "ENSG00000290829": 62232,
  "ENSG00000290843": 62246,
  "ENSG00000290828": 62231,
  "ENSG00000290825": 62228,
  "ENSG00000290822": 62225,
  "ENSG00000290820": 62223,
  "ENSG00000290819": 62222,
  "ENSG00000290818": 62221,
  "ENSG00000290817": 62220,
  "ENSG00000290815": 62218,
  "ENSG00000290814": 62217,
  "ENSG00000290809": 62212,
  "ENSG00000290807": 62210,
  "ENSG00000290806": 62209,
  "ENSG00000290805": 62208,
  "ENSG00000290801": 62204,
  "ENSG00000290799": 62202,
  "ENSG00000290794": 62197,
  "ENSG00000290793": 62196,
  "ENSG00000290792": 62195,
  "ENSG00000290791": 62194,
  "ENSG00000290790": 62193,
  "ENSG00000290789": 62192,
  "ENSG00000290782": 62185,
  "ENSG00000290780": 62183,
  "ENSG00000290779": 62182,
  "ENSG00000290776": 62179,
  "ENSG00000290774": 62177,
  "ENSG00000290771": 62174,
  "ENSG00000290770": 62173,
  "ENSG00000290769": 62172,
  "ENSG00000290767": 62170,
  "ENSG00000290766": 62169,
  "ENSG00000290764": 62167,
  "ENSG00000290761": 62164,
  "ENSG00000290759": 62162,
  "ENSG00000290754": 62157,
  "ENSG00000290753": 62156,
  "ENSG00000290748": 62152,
  "ENSG00000290747": 62151,
  "ENSG00000290746": 62150,
  "ENSG00000290743": 62147,
  "ENSG00000290741": 62145,
  "ENSG00000290740": 62144,
  "ENSG00000290738": 62142,
  "ENSG00000290737": 62141,
  "ENSG00000290735": 62139,
  "ENSG00000290734": 62138,
  "ENSG00000290730": 62134,
  "ENSG00000290727": 62131,
  "ENSG00000290722": 62126,
  "ENSG00000290719": 62123,
  "ENSG00000290716": 62120,
  "ENSG00000290712": 62116,
  "ENSG00000290708": 62112,
  "ENSG00000290701": 62105,
  "ENSG00000290699": 62103,
  "ENSG00000290698": 62102,
  "ENSG00000290693": 62097,
  "ENSG00000290692": 62096,
  "ENSG00000290688": 62092,
  "ENSG00000290684": 62088,
  "ENSG00000290683": 62087,
  "ENSG00000290682": 62086,
  "ENSG00000290679": 62083,
  "ENSG00000290678": 62082,
  "ENSG00000290676": 62080,
  "ENSG00000290668": 62072,
  "ENSG00000290667": 62071,
  "ENSG00000290666": 62070,
  "ENSG00000290664": 62068,
  "ENSG00000290658": 62063,
  "ENSG00000290656": 62061,
  "ENSG00000290655": 62060,
  "ENSG00000290654": 62059,
  "ENSG00000290653": 62058,
  "ENSG00000290652": 62057,
  "ENSG00000290649": 62054,
  "ENSG00000290648": 62053,
  "ENSG00000290646": 62051,
  "ENSG00000290620": 62045,
  "ENSG00000290616": 62043,
  "ENSG00000290615": 62042,
  "ENSG00000290614": 62041,
  "ENSG00000290613": 62040,
  "ENSG00000290611": 62038,
  "ENSG00000290610": 62037,
  "ENSG00000290609": 62036,
  "ENSG00000290608": 62035,
  "ENSG00000290605": 62032,
  "ENSG00000290603": 62030,
  "ENSG00000290600": 62027,
  "ENSG00000290599": 62026,
  "ENSG00000290598": 62025,
  "ENSG00000290596": 62023,
  "ENSG00000290592": 62019,
  "ENSG00000290590": 62017,
  "ENSG00000290589": 62016,
  "ENSG00000290587": 62014,
  "ENSG00000290580": 62009,
  "ENSG00000290579": 62008,
  "ENSG00000290567": 61998,
  "ENSG00000290564": 61996,
  "ENSG00000290561": 61993,
  "ENSG00000290554": 61986,
  "ENSG00000290549": 61981,
  "ENSG00000290548": 61980,
  "ENSG00000290547": 61979,
  "ENSG00000290541": 61975,
  "ENSG00000290530": 61969,
  "ENSG00000290529": 61968,
  "ENSG00000290525": 61967,
  "ENSG00000290524": 61966,
  "ENSG00000290523": 61965,
  "ENSG00000290522": 61964,
  "ENSG00000290520": 61963,
  "ENSG00000290510": 61961,
  "ENSG00000290507": 61960,
  "ENSG00000290503": 61959,
  "ENSG00000290498": 61958,
  "ENSG00000290492": 61956,
  "ENSG00000290484": 61954,
  "ENSG00000290479": 61952,
  "ENSG00000290476": 61950,
  "ENSG00000290475": 61949,
  "ENSG00000290474": 61948,
  "ENSG00000290469": 61947,
  "ENSG00000290464": 61945,
  "ENSG00000290463": 61944,
  "ENSG00000290459": 61940,
  "ENSG00000290457": 61938,
  "ENSG00000290456": 61937,
  "ENSG00000290455": 61936,
  "ENSG00000290454": 61935,
  "ENSG00000290453": 61934,
  "ENSG00000290449": 61932,
  "ENSG00000290443": 61928,
  "ENSG00000290441": 61927,
  "ENSG00000290440": 61926,
  "ENSG00000290438": 61924,
  "ENSG00000290435": 61922,
  "ENSG00000290434": 61921,
  "ENSG00000290430": 61920,
  "ENSG00000290426": 61917,
  "ENSG00000290425": 61916,
  "ENSG00000290424": 61915,
  "ENSG00000290423": 61914,
  "ENSG00000290422": 61913,
  "ENSG00000290419": 61910,
  "ENSG00000290418": 61909,
  "ENSG00000290413": 61904,
  "ENSG00000290412": 61903,
  "ENSG00000290411": 61902,
  "ENSG00000290410": 61901,
  "ENSG00000290409": 61900,
  "ENSG00000290408": 61899,
  "ENSG00000290405": 61897,
  "ENSG00000290397": 61890,
  "ENSG00000290394": 61887,
  "ENSG00000290391": 61885,
  "ENSG00000290390": 61884,
  "ENSG00000290388": 61883,
  "ENSG00000290386": 61881,
  "ENSG00000290384": 61879,
  "ENSG00000290383": 61878,
  "ENSG00000290381": 61876,
  "ENSG00000290378": 61875,
  "ENSG00000290376": 61873,
  "ENSG00000290369": 61870,
  "ENSG00000290368": 61869,
  "ENSG00000290366": 61868,
  "ENSG00000290348": 61862,
  "ENSG00000290347": 61861,
  "ENSG00000290346": 61860,
  "ENSG00000290342": 61858,
  "ENSG00000290338": 61857,
  "ENSG00000290336": 61856,
  "ENSG00000290335": 61855,
  "ENSG00000290332": 61854,
  "ENSG00000290326": 61852,
  "ENSG00000290292": 61844,
  "ENSG00000290226": 61837,
  "ENSG00000290199": 61833,
  "ENSG00000290192": 61831,
  "ENSG00000290180": 61828,
  "ENSG00000290149": 61822,
  "ENSG00000290127": 61819,
  "ENSG00000290126": 61818,
  "ENSG00000290125": 61817,
  "ENSG00000290124": 61816,
  "ENSG00000290119": 61812,
  "ENSG00000290118": 61811,
  "ENSG00000290117": 61810,
  "ENSG00000291242": 62642,
  "ENSG00000290116": 61809,
  "ENSG00000290113": 61806,
  "ENSG00000290108": 61801,
  "ENSG00000290107": 61800,
  "ENSG00000290105": 61798,
  "ENSG00000290104": 61797,
  "ENSG00000290101": 61794,
  "ENSG00000290100": 61793,
  "ENSG00000290098": 61791,
  "ENSG00000290094": 61787,
  "ENSG00000290093": 61786,
  "ENSG00000290092": 61785,
  "ENSG00000290091": 61784,
  "ENSG00000290089": 61782,
  "ENSG00000290088": 61781,
  "ENSG00000290086": 61779,
  "ENSG00000290085": 61778,
  "ENSG00000290083": 61776,
  "ENSG00000290081": 61774,
  "ENSG00000290080": 61773,
  "ENSG00000290078": 61771,
  "ENSG00000290076": 61769,
  "ENSG00000290074": 61767,
  "ENSG00000290073": 61766,
  "ENSG00000290072": 61765,
  "ENSG00000290070": 61763,
  "ENSG00000290069": 61762,
  "ENSG00000290063": 61756,
  "ENSG00000290062": 61755,
  "ENSG00000290061": 61754,
  "ENSG00000290058": 61751,
  "ENSG00000290057": 61750,
  "ENSG00000290056": 61749,
  "ENSG00000290055": 61748,
  "ENSG00000290054": 61747,
  "ENSG00000290052": 61745,
  "ENSG00000290050": 61743,
  "ENSG00000290044": 61737,
  "ENSG00000290038": 61731,
  "ENSG00000290037": 61730,
  "ENSG00000290036": 61729,
  "ENSG00000290035": 61728,
  "ENSG00000290031": 61724,
  "ENSG00000290030": 61723,
  "ENSG00000290027": 61720,
  "ENSG00000290026": 61719,
  "ENSG00000290019": 61712,
  "ENSG00000290017": 61710,
  "ENSG00000290015": 61708,
  "ENSG00000290014": 61707,
  "ENSG00000290012": 61705,
  "ENSG00000290009": 61702,
  "ENSG00000290007": 61700,
  "ENSG00000290005": 61698,
  "ENSG00000290003": 61696,
  "ENSG00000290001": 61694,
  "ENSG00000290000": 61693,
  "ENSG00000289999": 61692,
  "ENSG00000289996": 61689,
  "ENSG00000289995": 61688,
  "ENSG00000289994": 61687,
  "ENSG00000289992": 61685,
  "ENSG00000289991": 61684,
  "ENSG00000289989": 61682,
  "ENSG00000289988": 61681,
  "ENSG00000289987": 61680,
  "ENSG00000289986": 61679,
  "ENSG00000289985": 61678,
  "ENSG00000289981": 61674,
  "ENSG00000289979": 61672,
  "ENSG00000289976": 61669,
  "ENSG00000289975": 61668,
  "ENSG00000289972": 61665,
  "ENSG00000289969": 61662,
  "ENSG00000289963": 61656,
  "ENSG00000289962": 61655,
  "ENSG00000289960": 61653,
  "ENSG00000289958": 61651,
  "ENSG00000289957": 61650,
  "ENSG00000289955": 61648,
  "ENSG00000289954": 61647,
  "ENSG00000289953": 61646,
  "ENSG00000289951": 61644,
  "ENSG00000289946": 61639,
  "ENSG00000289944": 61637,
  "ENSG00000289942": 61635,
  "ENSG00000289941": 61634,
  "ENSG00000289935": 61628,
  "ENSG00000289934": 61627,
  "ENSG00000289933": 61626,
  "ENSG00000289932": 61625,
  "ENSG00000289931": 61624,
  "ENSG00000289928": 61621,
  "ENSG00000289927": 61620,
  "ENSG00000289924": 61617,
  "ENSG00000289923": 61616,
  "ENSG00000289922": 61615,
  "ENSG00000289918": 61611,
  "ENSG00000289916": 61609,
  "ENSG00000289914": 61607,
  "ENSG00000289913": 61606,
  "ENSG00000290963": 62366,
  "ENSG00000289912": 61605,
  "ENSG00000289910": 61603,
  "ENSG00000289908": 61601,
  "ENSG00000289903": 61596,
  "ENSG00000289898": 61591,
  "ENSG00000289897": 61590,
  "ENSG00000289895": 61588,
  "ENSG00000289893": 61586,
  "ENSG00000289891": 61584,
  "ENSG00000289888": 61581,
  "ENSG00000289886": 61579,
  "ENSG00000289885": 61578,
  "ENSG00000289882": 61575,
  "ENSG00000289878": 61571,
  "ENSG00000289877": 61570,
  "ENSG00000289875": 61568,
  "ENSG00000289872": 61565,
  "ENSG00000289871": 61564,
  "ENSG00000289868": 61561,
  "ENSG00000289866": 61559,
  "ENSG00000289864": 61557,
  "ENSG00000289854": 61547,
  "ENSG00000289853": 61546,
  "ENSG00000289851": 61544,
  "ENSG00000289850": 61543,
  "ENSG00000289847": 61540,
  "ENSG00000289845": 61538,
  "ENSG00000289843": 61536,
  "ENSG00000289840": 61533,
  "ENSG00000289836": 61529,
  "ENSG00000289832": 61525,
  "ENSG00000289831": 61524,
  "ENSG00000289830": 61523,
  "ENSG00000289826": 61519,
  "ENSG00000289814": 61518,
  "ENSG00000289811": 61517,
  "ENSG00000289767": 61511,
  "ENSG00000289766": 61510,
  "ENSG00000289764": 61509,
  "ENSG00000289763": 61508,
  "ENSG00000289761": 61506,
  "ENSG00000289760": 61505,
  "ENSG00000289756": 61502,
  "ENSG00000289748": 61497,
  "ENSG00000289747": 61496,
  "ENSG00000289745": 61494,
  "ENSG00000289744": 61493,
  "ENSG00000289742": 61492,
  "ENSG00000289741": 61491,
  "ENSG00000289740": 61490,
  "ENSG00000289739": 61489,
  "ENSG00000289736": 61487,
  "ENSG00000289732": 61483,
  "ENSG00000289731": 61482,
  "ENSG00000289724": 61475,
  "ENSG00000289723": 61474,
  "ENSG00000289722": 61473,
  "ENSG00000289721": 61472,
  "ENSG00000289713": 61466,
  "ENSG00000289708": 61461,
  "ENSG00000289706": 61459,
  "ENSG00000289702": 61455,
  "ENSG00000289701": 61454,
  "ENSG00000289700": 61453,
  "ENSG00000289697": 61450,
  "ENSG00000289695": 61449,
  "ENSG00000289694": 61448,
  "ENSG00000289690": 61445,
  "ENSG00000289689": 61444,
  "ENSG00000289640": 61435,
  "ENSG00000289635": 61431,
  "ENSG00000289627": 61423,
  "ENSG00000289625": 61421,
  "ENSG00000289624": 61420,
  "ENSG00000289619": 61415,
  "ENSG00000289617": 61413,
  "ENSG00000289616": 61412,
  "ENSG00000289614": 61410,
  "ENSG00000289612": 61408,
  "ENSG00000289611": 61407,
  "ENSG00000289608": 61404,
  "ENSG00000289607": 61403,
  "ENSG00000289606": 61402,
  "ENSG00000289605": 61401,
  "ENSG00000289603": 61399,
  "ENSG00000289596": 61392,
  "ENSG00000289594": 61390,
  "ENSG00000289593": 61389,
  "ENSG00000289591": 61387,
  "ENSG00000289590": 61386,
  "ENSG00000289588": 61384,
  "ENSG00000289584": 61380,
  "ENSG00000289582": 61378,
  "ENSG00000289577": 61373,
  "ENSG00000289574": 61370,
  "ENSG00000289572": 61368,
  "ENSG00000289568": 61364,
  "ENSG00000289566": 61362,
  "ENSG00000289564": 61360,
  "ENSG00000291028": 62431,
  "ENSG00000289561": 61357,
  "ENSG00000289560": 61356,
  "ENSG00000289552": 61348,
  "ENSG00000289550": 61346,
  "ENSG00000289549": 61345,
  "ENSG00000289547": 61343,
  "ENSG00000289546": 61342,
  "ENSG00000289545": 61341,
  "ENSG00000289543": 61339,
  "ENSG00000289541": 61338,
  "ENSG00000289540": 61337,
  "ENSG00000289539": 61336,
  "ENSG00000289537": 61334,
  "ENSG00000289536": 61333,
  "ENSG00000289535": 61332,
  "ENSG00000289533": 61330,
  "ENSG00000289532": 61329,
  "ENSG00000289531": 61328,
  "ENSG00000289528": 61325,
  "ENSG00000289526": 61323,
  "ENSG00000291024": 62427,
  "ENSG00000289523": 61320,
  "ENSG00000289522": 61319,
  "ENSG00000289521": 61318,
  "ENSG00000289520": 61317,
  "ENSG00000289519": 61316,
  "ENSG00000289518": 61315,
  "ENSG00000289514": 61311,
  "ENSG00000289512": 61309,
  "ENSG00000289511": 61308,
  "ENSG00000289506": 61303,
  "ENSG00000289505": 61302,
  "ENSG00000289504": 61301,
  "ENSG00000289503": 61300,
  "ENSG00000289501": 61298,
  "ENSG00000289500": 61297,
  "ENSG00000289499": 61296,
  "ENSG00000289495": 61292,
  "ENSG00000289494": 61291,
  "ENSG00000289488": 61285,
  "ENSG00000289621": 61417,
  "ENSG00000289485": 61282,
  "ENSG00000289482": 61279,
  "ENSG00000289480": 61277,
  "ENSG00000289479": 61276,
  "ENSG00000289477": 61274,
  "ENSG00000289476": 61273,
  "ENSG00000291248": 62646,
  "ENSG00000289474": 61271,
  "ENSG00000289473": 61270,
  "ENSG00000289469": 61266,
  "ENSG00000289468": 61265,
  "ENSG00000289467": 61264,
  "ENSG00000289466": 61263,
  "ENSG00000289464": 61261,
  "ENSG00000289462": 61259,
  "ENSG00000289460": 61257,
  "ENSG00000289459": 61256,
  "ENSG00000289456": 61253,
  "ENSG00000289455": 61252,
  "ENSG00000289452": 61249,
  "ENSG00000289450": 61247,
  "ENSG00000289449": 61246,
  "ENSG00000289446": 61243,
  "ENSG00000289443": 61240,
  "ENSG00000289440": 61237,
  "ENSG00000289438": 61235,
  "ENSG00000289436": 61233,
  "ENSG00000289435": 61232,
  "ENSG00000289429": 61226,
  "ENSG00000289428": 61225,
  "ENSG00000289426": 61223,
  "ENSG00000289422": 61219,
  "ENSG00000289421": 61218,
  "ENSG00000289418": 61215,
  "ENSG00000289417": 61214,
  "ENSG00000289416": 61213,
  "ENSG00000289413": 61210,
  "ENSG00000289412": 61209,
  "ENSG00000289411": 61208,
  "ENSG00000291140": 62543,
  "ENSG00000289410": 61207,
  "ENSG00000289407": 61204,
  "ENSG00000289406": 61203,
  "ENSG00000289405": 61202,
  "ENSG00000289404": 61201,
  "ENSG00000289403": 61200,
  "ENSG00000289402": 61199,
  "ENSG00000289401": 61198,
  "ENSG00000289400": 61197,
  "ENSG00000289398": 61195,
  "ENSG00000289397": 61194,
  "ENSG00000289390": 61187,
  "ENSG00000289387": 61184,
  "ENSG00000289386": 61183,
  "ENSG00000289383": 61180,
  "ENSG00000289381": 61178,
  "ENSG00000289379": 61176,
  "ENSG00000289377": 61174,
  "ENSG00000289376": 61173,
  "ENSG00000289375": 61172,
  "ENSG00000289373": 61170,
  "ENSG00000289371": 61168,
  "ENSG00000289370": 61167,
  "ENSG00000289368": 61165,
  "ENSG00000289365": 61162,
  "ENSG00000289361": 61158,
  "ENSG00000289360": 61157,
  "ENSG00000289355": 61152,
  "ENSG00000289354": 61151,
  "ENSG00000289353": 61150,
  "ENSG00000289352": 61149,
  "ENSG00000289351": 61148,
  "ENSG00000289350": 61147,
  "ENSG00000289345": 61142,
  "ENSG00000289344": 61141,
  "ENSG00000289343": 61140,
  "ENSG00000289341": 61138,
  "ENSG00000289340": 61137,
  "ENSG00000289338": 61135,
  "ENSG00000289334": 61131,
  "ENSG00000289332": 61129,
  "ENSG00000289330": 61127,
  "ENSG00000289328": 61125,
  "ENSG00000289326": 61123,
  "ENSG00000289325": 61122,
  "ENSG00000289322": 61119,
  "ENSG00000289321": 61118,
  "ENSG00000289320": 61117,
  "ENSG00000289318": 61115,
  "ENSG00000289317": 61114,
  "ENSG00000289315": 61112,
  "ENSG00000289314": 61111,
  "ENSG00000289313": 61110,
  "ENSG00000289312": 61109,
  "ENSG00000289311": 61108,
  "ENSG00000289309": 61106,
  "ENSG00000289308": 61105,
  "ENSG00000289305": 61102,
  "ENSG00000289303": 61100,
  "ENSG00000289300": 61097,
  "ENSG00000289298": 61095,
  "ENSG00000289296": 61093,
  "ENSG00000289294": 61091,
  "ENSG00000289291": 61088,
  "ENSG00000289289": 61086,
  "ENSG00000289286": 61083,
  "ENSG00000289279": 61076,
  "ENSG00000289278": 61075,
  "ENSG00000289277": 61074,
  "ENSG00000289276": 61073,
  "ENSG00000289275": 61072,
  "ENSG00000289271": 61068,
  "ENSG00000289269": 61066,
  "ENSG00000289268": 61065,
  "ENSG00000289267": 61064,
  "ENSG00000289265": 61062,
  "ENSG00000289264": 61061,
  "ENSG00000289262": 61059,
  "ENSG00000289261": 61058,
  "ENSG00000289260": 61057,
  "ENSG00000289253": 61050,
  "ENSG00000289252": 61049,
  "ENSG00000289250": 61047,
  "ENSG00000289249": 61046,
  "ENSG00000289848": 61541,
  "ENSG00000289248": 61045,
  "ENSG00000289246": 61043,
  "ENSG00000289244": 61041,
  "ENSG00000289243": 61040,
  "ENSG00000289242": 61039,
  "ENSG00000289239": 61037,
  "ENSG00000289236": 61034,
  "ENSG00000289234": 61032,
  "ENSG00000289232": 61030,
  "ENSG00000289229": 61027,
  "ENSG00000289228": 61026,
  "ENSG00000289227": 61025,
  "ENSG00000289224": 61022,
  "ENSG00000289221": 61019,
  "ENSG00000289218": 61016,
  "ENSG00000289216": 61014,
  "ENSG00000289215": 61013,
  "ENSG00000289213": 61011,
  "ENSG00000289210": 61008,
  "ENSG00000289207": 61005,
  "ENSG00000289204": 61002,
  "ENSG00000289202": 61000,
  "ENSG00000289201": 60999,
  "ENSG00000289197": 60995,
  "ENSG00000289196": 60994,
  "ENSG00000289194": 60992,
  "ENSG00000289192": 60990,
  "ENSG00000289191": 60989,
  "ENSG00000289190": 60988,
  "ENSG00000289189": 60987,
  "ENSG00000289186": 60984,
  "ENSG00000289185": 60983,
  "ENSG00000289183": 60981,
  "ENSG00000289182": 60980,
  "ENSG00000289178": 60976,
  "ENSG00000289176": 60974,
  "ENSG00000289175": 60973,
  "ENSG00000289174": 60972,
  "ENSG00000289172": 60970,
  "ENSG00000289171": 60969,
  "ENSG00000289170": 60968,
  "ENSG00000289169": 60967,
  "ENSG00000289167": 60965,
  "ENSG00000289166": 60964,
  "ENSG00000289162": 60960,
  "ENSG00000291262": 62660,
  "ENSG00000289161": 60959,
  "ENSG00000289158": 60956,
  "ENSG00000289157": 60955,
  "ENSG00000289156": 60954,
  "ENSG00000289155": 60953,
  "ENSG00000289154": 60952,
  "ENSG00000289150": 60948,
  "ENSG00000289148": 60946,
  "ENSG00000289145": 60943,
  "ENSG00000289143": 60941,
  "ENSG00000290933": 62336,
  "ENSG00000289136": 60934,
  "ENSG00000289135": 60933,
  "ENSG00000289134": 60932,
  "ENSG00000289133": 60931,
  "ENSG00000289132": 60930,
  "ENSG00000289131": 60929,
  "ENSG00000289128": 60926,
  "ENSG00000289127": 60925,
  "ENSG00000289125": 60923,
  "ENSG00000289122": 60920,
  "ENSG00000289121": 60919,
  "ENSG00000289119": 60917,
  "ENSG00000289117": 60915,
  "ENSG00000289110": 60908,
  "ENSG00000289109": 60907,
  "ENSG00000289108": 60906,
  "ENSG00000289107": 60905,
  "ENSG00000289106": 60904,
  "ENSG00000289102": 60900,
  "ENSG00000289101": 60899,
  "ENSG00000289099": 60897,
  "ENSG00000290804": 62207,
  "ENSG00000289097": 60895,
  "ENSG00000289094": 60892,
  "ENSG00000289093": 60891,
  "ENSG00000289092": 60890,
  "ENSG00000289082": 60880,
  "ENSG00000289081": 60879,
  "ENSG00000289079": 60877,
  "ENSG00000289077": 60875,
  "ENSG00000289076": 60874,
  "ENSG00000289074": 60872,
  "ENSG00000289072": 60870,
  "ENSG00000289070": 60868,
  "ENSG00000289068": 60866,
  "ENSG00000289066": 60864,
  "ENSG00000289065": 60863,
  "ENSG00000289062": 60860,
  "ENSG00000289061": 60859,
  "ENSG00000289058": 60856,
  "ENSG00000289053": 60851,
  "ENSG00000289052": 60850,
  "ENSG00000289051": 60849,
  "ENSG00000289049": 60847,
  "ENSG00000289048": 60846,
  "ENSG00000289047": 60845,
  "ENSG00000289046": 60844,
  "ENSG00000289045": 60843,
  "ENSG00000289043": 60841,
  "ENSG00000289042": 60840,
  "ENSG00000289041": 60839,
  "ENSG00000289038": 60836,
  "ENSG00000289037": 60835,
  "ENSG00000289035": 60833,
  "ENSG00000289031": 60829,
  "ENSG00000289028": 60826,
  "ENSG00000289027": 60825,
  "ENSG00000289026": 60824,
  "ENSG00000289024": 60822,
  "ENSG00000289023": 60821,
  "ENSG00000289020": 60819,
  "ENSG00000289018": 60817,
  "ENSG00000290892": 62295,
  "ENSG00000289017": 60816,
  "ENSG00000289016": 60815,
  "ENSG00000289014": 60813,
  "ENSG00000289013": 60812,
  "ENSG00000289012": 60811,
  "ENSG00000289011": 60810,
  "ENSG00000289010": 60809,
  "ENSG00000289008": 60807,
  "ENSG00000289007": 60806,
  "ENSG00000289006": 60805,
  "ENSG00000289000": 60799,
  "ENSG00000288998": 60797,
  "ENSG00000288997": 60796,
  "ENSG00000288996": 60795,
  "ENSG00000288990": 60789,
  "ENSG00000288989": 60788,
  "ENSG00000288986": 60785,
  "ENSG00000288985": 60784,
  "ENSG00000288984": 60783,
  "ENSG00000288980": 60780,
  "ENSG00000288979": 60779,
  "ENSG00000288978": 60778,
  "ENSG00000290707": 62111,
  "ENSG00000288977": 60777,
  "ENSG00000288975": 60775,
  "ENSG00000288973": 60773,
  "ENSG00000288972": 60772,
  "ENSG00000288969": 60769,
  "ENSG00000288967": 60767,
  "ENSG00000288965": 60765,
  "ENSG00000288964": 60764,
  "ENSG00000288962": 60762,
  "ENSG00000288957": 60757,
  "ENSG00000288955": 60755,
  "ENSG00000288954": 60754,
  "ENSG00000288951": 60751,
  "ENSG00000288946": 60746,
  "ENSG00000288942": 60743,
  "ENSG00000288941": 60742,
  "ENSG00000288939": 60740,
  "ENSG00000288937": 60738,
  "ENSG00000288934": 60735,
  "ENSG00000288931": 60732,
  "ENSG00000288930": 60731,
  "ENSG00000288923": 60724,
  "ENSG00000288922": 60723,
  "ENSG00000288919": 60720,
  "ENSG00000288918": 60719,
  "ENSG00000288912": 60713,
  "ENSG00000288911": 60712,
  "ENSG00000288908": 60709,
  "ENSG00000288906": 60707,
  "ENSG00000288905": 60706,
  "ENSG00000288903": 60704,
  "ENSG00000288900": 60701,
  "ENSG00000288899": 60700,
  "ENSG00000288894": 60695,
  "ENSG00000288891": 60692,
  "ENSG00000288889": 60690,
  "ENSG00000288888": 60689,
  "ENSG00000288887": 60688,
  "ENSG00000288885": 60686,
  "ENSG00000288883": 60685,
  "ENSG00000288882": 60684,
  "ENSG00000288881": 60683,
  "ENSG00000288878": 60680,
  "ENSG00000288873": 60675,
  "ENSG00000288869": 60672,
  "ENSG00000289685": 61441,
  "ENSG00000288868": 60671,
  "ENSG00000288866": 60669,
  "ENSG00000288861": 60664,
  "ENSG00000288858": 60661,
  "ENSG00000288856": 60659,
  "ENSG00000288855": 60658,
  "ENSG00000288854": 60657,
  "ENSG00000288851": 60654,
  "ENSG00000288846": 60650,
  "ENSG00000288845": 60649,
  "ENSG00000288844": 60648,
  "ENSG00000288843": 60647,
  "ENSG00000288840": 60644,
  "ENSG00000288839": 60643,
  "ENSG00000288835": 60639,
  "ENSG00000288832": 60636,
  "ENSG00000288831": 60635,
  "ENSG00000288829": 60633,
  "ENSG00000288823": 60628,
  "<junk1>": 62714,
  "ENSG00000288820": 60625,
  "ENSG00000288818": 60623,
  "ENSG00000288817": 60622,
  "ENSG00000288816": 60621,
  "ENSG00000288815": 60620,
  "ENSG00000288813": 60618,
  "ENSG00000288812": 60617,
  "ENSG00000288807": 60612,
  "ENSG00000288802": 60607,
  "ENSG00000288800": 60605,
  "ENSG00000288799": 60604,
  "ENSG00000288798": 60603,
  "ENSG00000288796": 60601,
  "ENSG00000288795": 60600,
  "ENSG00000288794": 60599,
  "ENSG00000288849": 60652,
  "ENSG00000288789": 60594,
  "ENSG00000288784": 60589,
  "ENSG00000288783": 60588,
  "ENSG00000288780": 60585,
  "ENSG00000288779": 60584,
  "ENSG00000288777": 60582,
  "ENSG00000288776": 60581,
  "ENSG00000288774": 60579,
  "ENSG00000288773": 60578,
  "ENSG00000288771": 60576,
  "ENSG00000288770": 60575,
  "ENSG00000288769": 60574,
  "ENSG00000288768": 60573,
  "ENSG00000288766": 60571,
  "ENSG00000288764": 60569,
  "ENSG00000288763": 60568,
  "ENSG00000288760": 60565,
  "ENSG00000288756": 60561,
  "ENSG00000288755": 60560,
  "ENSG00000288753": 60558,
  "ENSG00000288752": 60557,
  "ENSG00000288749": 60554,
  "ENSG00000288748": 60553,
  "ENSG00000288747": 60552,
  "ENSG00000288746": 60551,
  "ENSG00000288745": 60550,
  "ENSG00000288743": 60548,
  "ENSG00000288742": 60547,
  "ENSG00000288737": 60542,
  "ENSG00000288734": 60539,
  "ENSG00000288732": 60538,
  "ENSG00000288731": 60537,
  "ENSG00000288730": 60536,
  "ENSG00000288728": 60534,
  "ENSG00000288725": 60531,
  "ENSG00000288724": 60530,
  "ENSG00000288723": 60529,
  "ENSG00000288721": 60527,
  "ENSG00000288720": 60526,
  "ENSG00000288719": 60525,
  "ENSG00000288718": 60524,
  "ENSG00000288716": 60522,
  "ENSG00000288713": 60519,
  "ENSG00000288712": 60518,
  "ENSG00000288708": 60514,
  "ENSG00000288706": 60512,
  "ENSG00000288703": 60509,
  "ENSG00000288699": 60505,
  "ENSG00000288697": 60503,
  "ENSG00000288696": 60502,
  "ENSG00000288695": 60501,
  "ENSG00000288694": 60500,
  "ENSG00000288684": 60495,
  "ENSG00000288683": 60494,
  "ENSG00000288679": 60491,
  "ENSG00000288669": 60484,
  "ENSG00000288662": 60480,
  "ENSG00000288661": 60479,
  "ENSG00000288659": 60478,
  "ENSG00000288656": 60475,
  "ENSG00000288649": 60473,
  "ENSG00000288644": 60469,
  "ENSG00000288642": 60467,
  "ENSG00000288638": 60465,
  "ENSG00000288636": 60463,
  "ENSG00000288629": 60457,
  "ENSG00000288626": 60455,
  "ENSG00000288625": 60454,
  "ENSG00000288623": 60453,
  "ENSG00000288618": 60450,
  "ENSG00000288612": 60446,
  "ENSG00000288611": 60445,
  "ENSG00000288607": 60442,
  "ENSG00000288604": 60439,
  "ENSG00000288603": 60438,
  "ENSG00000288602": 60437,
  "ENSG00000288597": 60433,
  "ENSG00000288596": 60432,
  "ENSG00000288593": 60430,
  "ENSG00000288592": 60429,
  "ENSG00000288589": 60427,
  "ENSG00000290020": 61713,
  "ENSG00000288588": 60426,
  "ENSG00000288584": 60422,
  "ENSG00000288583": 60421,
  "ENSG00000288582": 60420,
  "ENSG00000288580": 60418,
  "ENSG00000288578": 60416,
  "ENSG00000288567": 60406,
  "ENSG00000290837": 62240,
  "ENSG00000288566": 60405,
  "ENSG00000288564": 60403,
  "ENSG00000288561": 60400,
  "ENSG00000288559": 60398,
  "ENSG00000288556": 60395,
  "ENSG00000288555": 60394,
  "ENSG00000288553": 60392,
  "ENSG00000288551": 60390,
  "ENSG00000288547": 60386,
  "ENSG00000288545": 60385,
  "ENSG00000288543": 60384,
  "ENSG00000288542": 60383,
  "ENSG00000288539": 60381,
  "ENSG00000288534": 60376,
  "ENSG00000288533": 60375,
  "ENSG00000288531": 60373,
  "ENSG00000288530": 60372,
  "ENSG00000288528": 60370,
  "ENSG00000288526": 60368,
  "ENSG00000288520": 60364,
  "ENSG00000288484": 60363,
  "ENSG00000288459": 60360,
  "ENSG00000288437": 60359,
  "ENSG00000288434": 60358,
  "ENSG00000288330": 60354,
  "ENSG00000288321": 60353,
  "ENSG00000288302": 60352,
  "ENSG00000288300": 60351,
  "ENSG00000288271": 60350,
  "ENSG00000288262": 60348,
  "ENSG00000288255": 60346,
  "ENSG00000288252": 60344,
  "ENSG00000288245": 60343,
  "ENSG00000288235": 60342,
  "ENSG00000288234": 60341,
  "ENSG00000288218": 60339,
  "ENSG00000288187": 60337,
  "ENSG00000288153": 60332,
  "ENSG00000288139": 60331,
  "ENSG00000288108": 60327,
  "ENSG00000288107": 60326,
  "ENSG00000288104": 60323,
  "ENSG00000288103": 60322,
  "ENSG00000288099": 60318,
  "ENSG00000288097": 60316,
  "ENSG00000288096": 60315,
  "ENSG00000288095": 60314,
  "ENSG00000288093": 60312,
  "ENSG00000288092": 60311,
  "ENSG00000288091": 60310,
  "ENSG00000288088": 60307,
  "ENSG00000288087": 60306,
  "ENSG00000288086": 60305,
  "ENSG00000288085": 60304,
  "ENSG00000288082": 60301,
  "ENSG00000288081": 60300,
  "ENSG00000288079": 60298,
  "ENSG00000288078": 60297,
  "ENSG00000288076": 60295,
  "ENSG00000288075": 60294,
  "ENSG00000288073": 60292,
  "ENSG00000288072": 60291,
  "ENSG00000288070": 60289,
  "ENSG00000288068": 60287,
  "ENSG00000288065": 60284,
  "ENSG00000288063": 60282,
  "ENSG00000288059": 60278,
  "ENSG00000288053": 60273,
  "ENSG00000288052": 60272,
  "ENSG00000288047": 60267,
  "ENSG00000288045": 60265,
  "ENSG00000288044": 60264,
  "ENSG00000288040": 60260,
  "ENSG00000288039": 60259,
  "ENSG00000288038": 60258,
  "ENSG00000288034": 60254,
  "ENSG00000288031": 60251,
  "ENSG00000288029": 60249,
  "ENSG00000288028": 60248,
  "ENSG00000288024": 60245,
  "ENSG00000288023": 60244,
  "ENSG00000288021": 60242,
  "ENSG00000288019": 60240,
  "ENSG00000288014": 60235,
  "ENSG00000288013": 60234,
  "ENSG00000288012": 60233,
  "ENSG00000288011": 60232,
  "ENSG00000288010": 60231,
  "ENSG00000288008": 60229,
  "ENSG00000288006": 60227,
  "ENSG00000288003": 60224,
  "ENSG00000288001": 60222,
  "ENSG00000288000": 60221,
  "ENSG00000287998": 60219,
  "ENSG00000287996": 60217,
  "ENSG00000287995": 60216,
  "ENSG00000287993": 60214,
  "ENSG00000290560": 61992,
  "ENSG00000287992": 60213,
  "ENSG00000287991": 60212,
  "ENSG00000287989": 60210,
  "ENSG00000287986": 60207,
  "ENSG00000287985": 60206,
  "ENSG00000287983": 60204,
  "ENSG00000287982": 60203,
  "ENSG00000287977": 60198,
  "ENSG00000287973": 60194,
  "ENSG00000287972": 60193,
  "ENSG00000287969": 60190,
  "ENSG00000287966": 60187,
  "ENSG00000287965": 60186,
  "ENSG00000287961": 60182,
  "ENSG00000287958": 60179,
  "ENSG00000287953": 60174,
  "ENSG00000287949": 60170,
  "ENSG00000287946": 60167,
  "ENSG00000287942": 60163,
  "ENSG00000287941": 60162,
  "ENSG00000287940": 60161,
  "ENSG00000287937": 60158,
  "ENSG00000287934": 60155,
  "ENSG00000287933": 60154,
  "ENSG00000287928": 60149,
  "ENSG00000287925": 60146,
  "ENSG00000287922": 60143,
  "ENSG00000287915": 60136,
  "ENSG00000287913": 60134,
  "ENSG00000287912": 60133,
  "ENSG00000287906": 60128,
  "ENSG00000287904": 60126,
  "ENSG00000287903": 60125,
  "ENSG00000287900": 60122,
  "ENSG00000287899": 60121,
  "ENSG00000287892": 60114,
  "ENSG00000287891": 60113,
  "ENSG00000287887": 60110,
  "ENSG00000287884": 60107,
  "ENSG00000287881": 60104,
  "ENSG00000287879": 60102,
  "ENSG00000287877": 60100,
  "ENSG00000287876": 60099,
  "ENSG00000287873": 60097,
  "ENSG00000287866": 60090,
  "ENSG00000287864": 60088,
  "ENSG00000287859": 60083,
  "ENSG00000287857": 60081,
  "ENSG00000287854": 60078,
  "ENSG00000287853": 60077,
  "ENSG00000287851": 60075,
  "ENSG00000287850": 60074,
  "ENSG00000287849": 60073,
  "ENSG00000287848": 60072,
  "ENSG00000287845": 60069,
  "ENSG00000287844": 60068,
  "ENSG00000287842": 60066,
  "ENSG00000287840": 60064,
  "ENSG00000287839": 60063,
  "ENSG00000287838": 60062,
  "ENSG00000287836": 60060,
  "ENSG00000287832": 60056,
  "ENSG00000287831": 60055,
  "ENSG00000287830": 60054,
  "ENSG00000287828": 60052,
  "ENSG00000287827": 60051,
  "ENSG00000287823": 60047,
  "ENSG00000287817": 60041,
  "ENSG00000287815": 60039,
  "ENSG00000287814": 60038,
  "ENSG00000287813": 60037,
  "ENSG00000287812": 60036,
  "ENSG00000287811": 60035,
  "ENSG00000287809": 60033,
  "ENSG00000287808": 60032,
  "ENSG00000287807": 60031,
  "ENSG00000287806": 60030,
  "ENSG00000287803": 60027,
  "ENSG00000287801": 60025,
  "ENSG00000287800": 60024,
  "ENSG00000287798": 60022,
  "ENSG00000287797": 60021,
  "ENSG00000287794": 60018,
  "ENSG00000287792": 60016,
  "ENSG00000287790": 60014,
  "ENSG00000287789": 60013,
  "ENSG00000287788": 60012,
  "ENSG00000287787": 60011,
  "ENSG00000287786": 60010,
  "ENSG00000287782": 60006,
  "ENSG00000287780": 60004,
  "ENSG00000287779": 60003,
  "ENSG00000287777": 60001,
  "ENSG00000287775": 59999,
  "ENSG00000287774": 59998,
  "ENSG00000287772": 59996,
  "ENSG00000287771": 59995,
  "ENSG00000287769": 59993,
  "ENSG00000287768": 59992,
  "ENSG00000287766": 59990,
  "ENSG00000287762": 59987,
  "ENSG00000287761": 59986,
  "ENSG00000287760": 59985,
  "ENSG00000287759": 59984,
  "ENSG00000287758": 59983,
  "ENSG00000287756": 59981,
  "ENSG00000287752": 59978,
  "ENSG00000287751": 59977,
  "ENSG00000287749": 59975,
  "ENSG00000287744": 59970,
  "ENSG00000287743": 59969,
  "ENSG00000287742": 59968,
  "ENSG00000287741": 59967,
  "ENSG00000287738": 59964,
  "ENSG00000287737": 59963,
  "ENSG00000287736": 59962,
  "ENSG00000287735": 59961,
  "ENSG00000287734": 59960,
  "ENSG00000287730": 59956,
  "ENSG00000287729": 59955,
  "ENSG00000287725": 59951,
  "ENSG00000287717": 59943,
  "ENSG00000287714": 59941,
  "ENSG00000287712": 59939,
  "ENSG00000287701": 59929,
  "ENSG00000287699": 59927,
  "ENSG00000287695": 59923,
  "ENSG00000287693": 59921,
  "ENSG00000287692": 59920,
  "ENSG00000287691": 59919,
  "ENSG00000287689": 59917,
  "ENSG00000287688": 59916,
  "ENSG00000287687": 59915,
  "ENSG00000287683": 59912,
  "ENSG00000287680": 59910,
  "ENSG00000287677": 59907,
  "ENSG00000287673": 59903,
  "ENSG00000287669": 59899,
  "ENSG00000287668": 59898,
  "ENSG00000287665": 59895,
  "ENSG00000287664": 59894,
  "ENSG00000287662": 59892,
  "ENSG00000287659": 59889,
  "ENSG00000287657": 59887,
  "ENSG00000287656": 59886,
  "ENSG00000287655": 59885,
  "ENSG00000287652": 59882,
  "ENSG00000287651": 59881,
  "ENSG00000287650": 59880,
  "ENSG00000287649": 59879,
  "ENSG00000287645": 59876,
  "ENSG00000287644": 59875,
  "ENSG00000287643": 59874,
  "ENSG00000287641": 59872,
  "ENSG00000287639": 59870,
  "ENSG00000287637": 59869,
  "ENSG00000287633": 59865,
  "ENSG00000287632": 59864,
  "ENSG00000287631": 59863,
  "ENSG00000287630": 59862,
  "ENSG00000287628": 59860,
  "ENSG00000287626": 59858,
  "ENSG00000287625": 59857,
  "ENSG00000287623": 59855,
  "ENSG00000287621": 59853,
  "ENSG00000287618": 59850,
  "ENSG00000287616": 59848,
  "ENSG00000287610": 59842,
  "ENSG00000287609": 59841,
  "ENSG00000287607": 59839,
  "ENSG00000287602": 59836,
  "ENSG00000287601": 59835,
  "ENSG00000287598": 59832,
  "ENSG00000287595": 59829,
  "ENSG00000287594": 59828,
  "ENSG00000287589": 59823,
  "ENSG00000287586": 59820,
  "ENSG00000287584": 59818,
  "ENSG00000287583": 59817,
  "ENSG00000287581": 59815,
  "ENSG00000287579": 59813,
  "ENSG00000287574": 59808,
  "ENSG00000287571": 59807,
  "ENSG00000287569": 59805,
  "ENSG00000287567": 59803,
  "ENSG00000287566": 59802,
  "ENSG00000287565": 59801,
  "ENSG00000287564": 59800,
  "ENSG00000287563": 59799,
  "ENSG00000287562": 59798,
  "ENSG00000287560": 59796,
  "ENSG00000287557": 59793,
  "ENSG00000287554": 59790,
  "ENSG00000287552": 59788,
  "ENSG00000287544": 59780,
  "ENSG00000287543": 59779,
  "ENSG00000287542": 59778,
  "ENSG00000287540": 59776,
  "ENSG00000287539": 59775,
  "ENSG00000287535": 59771,
  "ENSG00000287533": 59769,
  "ENSG00000287531": 59767,
  "ENSG00000287530": 59766,
  "ENSG00000287529": 59765,
  "ENSG00000287524": 59760,
  "ENSG00000287523": 59759,
  "ENSG00000287521": 59757,
  "ENSG00000287520": 59756,
  "ENSG00000287518": 59754,
  "ENSG00000287517": 59753,
  "ENSG00000287514": 59750,
  "ENSG00000287512": 59748,
  "ENSG00000287511": 59747,
  "ENSG00000287510": 59746,
  "ENSG00000288750": 60555,
  "ENSG00000287509": 59745,
  "ENSG00000287508": 59744,
  "ENSG00000287507": 59743,
  "ENSG00000287505": 59741,
  "ENSG00000287502": 59738,
  "ENSG00000287501": 59737,
  "ENSG00000287500": 59736,
  "ENSG00000287498": 59734,
  "ENSG00000287494": 59730,
  "ENSG00000287493": 59729,
  "ENSG00000287489": 59726,
  "ENSG00000287488": 59725,
  "ENSG00000287486": 59724,
  "ENSG00000287485": 59723,
  "ENSG00000287483": 59721,
  "ENSG00000287482": 59720,
  "ENSG00000287480": 59718,
  "ENSG00000287479": 59717,
  "ENSG00000287478": 59716,
  "ENSG00000287477": 59715,
  "ENSG00000287475": 59713,
  "ENSG00000287474": 59712,
  "ENSG00000287473": 59711,
  "ENSG00000287472": 59710,
  "ENSG00000287470": 59708,
  "ENSG00000287469": 59707,
  "ENSG00000287467": 59705,
  "ENSG00000287466": 59704,
  "ENSG00000287464": 59702,
  "ENSG00000287463": 59701,
  "ENSG00000287460": 59699,
  "ENSG00000287459": 59698,
  "ENSG00000287458": 59697,
  "ENSG00000287457": 59696,
  "ENSG00000287456": 59695,
  "ENSG00000287454": 59693,
  "ENSG00000287453": 59692,
  "ENSG00000287451": 59690,
  "ENSG00000287450": 59689,
  "ENSG00000287449": 59688,
  "ENSG00000287448": 59687,
  "ENSG00000287445": 59684,
  "ENSG00000287443": 59682,
  "ENSG00000291296": 62694,
  "ENSG00000287441": 59680,
  "ENSG00000287439": 59678,
  "ENSG00000287437": 59676,
  "ENSG00000287433": 59673,
  "ENSG00000287430": 59670,
  "ENSG00000287429": 59669,
  "ENSG00000287427": 59667,
  "ENSG00000287426": 59666,
  "ENSG00000287423": 59663,
  "ENSG00000287421": 59661,
  "ENSG00000287420": 59660,
  "ENSG00000287418": 59658,
  "ENSG00000287417": 59657,
  "ENSG00000287416": 59656,
  "ENSG00000287413": 59653,
  "ENSG00000287411": 59651,
  "ENSG00000287410": 59650,
  "ENSG00000287409": 59649,
  "ENSG00000287408": 59648,
  "ENSG00000287406": 59646,
  "ENSG00000287405": 59645,
  "ENSG00000287402": 59642,
  "ENSG00000287400": 59640,
  "ENSG00000287393": 59633,
  "ENSG00000287390": 59630,
  "ENSG00000290010": 61703,
  "ENSG00000287384": 59625,
  "ENSG00000287383": 59624,
  "ENSG00000287382": 59623,
  "ENSG00000288177": 60336,
  "ENSG00000287378": 59619,
  "ENSG00000287377": 59618,
  "ENSG00000287376": 59617,
  "ENSG00000287374": 59615,
  "ENSG00000287373": 59614,
  "ENSG00000287370": 59612,
  "ENSG00000287368": 59610,
  "ENSG00000287366": 59608,
  "ENSG00000287365": 59607,
  "ENSG00000287360": 59602,
  "ENSG00000287358": 59600,
  "ENSG00000287357": 59599,
  "ENSG00000287353": 59595,
  "ENSG00000287352": 59594,
  "ENSG00000287351": 59593,
  "ENSG00000287349": 59591,
  "ENSG00000287347": 59589,
  "ENSG00000287345": 59587,
  "ENSG00000287343": 59585,
  "ENSG00000287342": 59584,
  "ENSG00000287340": 59583,
  "ENSG00000287335": 59578,
  "ENSG00000287334": 59577,
  "ENSG00000287333": 59576,
  "ENSG00000287332": 59575,
  "ENSG00000287331": 59574,
  "ENSG00000287330": 59573,
  "ENSG00000287326": 59569,
  "ENSG00000287325": 59568,
  "ENSG00000287324": 59567,
  "ENSG00000287319": 59562,
  "ENSG00000287316": 59559,
  "ENSG00000287313": 59556,
  "ENSG00000287311": 59554,
  "ENSG00000289129": 60927,
  "ENSG00000287309": 59552,
  "ENSG00000287308": 59551,
  "ENSG00000287306": 59549,
  "ENSG00000287305": 59548,
  "ENSG00000287301": 59545,
  "ENSG00000287299": 59543,
  "ENSG00000287298": 59542,
  "ENSG00000287297": 59541,
  "ENSG00000287294": 59538,
  "ENSG00000287292": 59536,
  "ENSG00000287291": 59535,
  "ENSG00000287290": 59534,
  "ENSG00000287285": 59529,
  "ENSG00000287284": 59528,
  "ENSG00000287283": 59527,
  "ENSG00000287282": 59526,
  "ENSG00000287276": 59520,
  "ENSG00000287275": 59519,
  "ENSG00000287273": 59517,
  "ENSG00000287272": 59516,
  "ENSG00000287271": 59515,
  "ENSG00000287270": 59514,
  "ENSG00000287268": 59512,
  "ENSG00000287266": 59510,
  "ENSG00000287264": 59508,
  "ENSG00000289943": 61636,
  "ENSG00000287263": 59507,
  "ENSG00000287261": 59505,
  "ENSG00000287259": 59503,
  "ENSG00000287258": 59502,
  "ENSG00000287257": 59501,
  "ENSG00000287256": 59500,
  "ENSG00000287255": 59499,
  "ENSG00000287247": 59491,
  "ENSG00000287236": 59480,
  "ENSG00000287235": 59479,
  "ENSG00000287234": 59478,
  "ENSG00000287229": 59473,
  "ENSG00000287227": 59472,
  "ENSG00000287225": 59470,
  "ENSG00000287223": 59468,
  "ENSG00000287222": 59467,
  "ENSG00000287216": 59461,
  "ENSG00000287215": 59460,
  "ENSG00000287214": 59459,
  "ENSG00000287213": 59458,
  "ENSG00000287211": 59456,
  "ENSG00000287210": 59455,
  "ENSG00000289926": 61619,
  "ENSG00000287209": 59454,
  "ENSG00000287208": 59453,
  "ENSG00000287205": 59450,
  "ENSG00000287204": 59449,
  "ENSG00000287202": 59447,
  "ENSG00000287201": 59446,
  "ENSG00000287199": 59444,
  "ENSG00000287198": 59443,
  "ENSG00000287197": 59442,
  "ENSG00000287195": 59440,
  "ENSG00000287194": 59439,
  "ENSG00000287192": 59437,
  "ENSG00000287191": 59436,
  "ENSG00000287190": 59435,
  "ENSG00000287188": 59433,
  "ENSG00000287187": 59432,
  "ENSG00000287186": 59431,
  "ENSG00000287184": 59429,
  "ENSG00000287180": 59425,
  "ENSG00000287179": 59424,
  "ENSG00000287173": 59418,
  "ENSG00000287172": 59417,
  "ENSG00000287171": 59416,
  "ENSG00000287170": 59415,
  "ENSG00000287169": 59414,
  "ENSG00000287166": 59411,
  "ENSG00000287165": 59410,
  "ENSG00000287163": 59408,
  "ENSG00000287162": 59407,
  "ENSG00000287160": 59405,
  "ENSG00000287159": 59404,
  "ENSG00000287156": 59401,
  "ENSG00000287154": 59399,
  "ENSG00000287153": 59398,
  "ENSG00000287151": 59396,
  "ENSG00000287150": 59395,
  "ENSG00000287149": 59394,
  "ENSG00000287145": 59390,
  "ENSG00000287144": 59389,
  "ENSG00000287143": 59388,
  "ENSG00000287142": 59387,
  "ENSG00000287141": 59386,
  "ENSG00000287137": 59382,
  "ENSG00000287134": 59379,
  "ENSG00000287131": 59376,
  "ENSG00000287127": 59372,
  "ENSG00000287125": 59370,
  "ENSG00000287124": 59369,
  "ENSG00000287123": 59368,
  "ENSG00000287122": 59367,
  "ENSG00000287120": 59365,
  "ENSG00000287119": 59364,
  "ENSG00000287111": 59357,
  "ENSG00000287108": 59354,
  "ENSG00000287106": 59352,
  "ENSG00000287105": 59351,
  "ENSG00000287103": 59349,
  "ENSG00000287101": 59347,
  "ENSG00000287099": 59345,
  "ENSG00000287098": 59344,
  "ENSG00000287091": 59337,
  "ENSG00000287089": 59335,
  "ENSG00000287088": 59334,
  "ENSG00000287087": 59333,
  "ENSG00000287085": 59331,
  "ENSG00000287084": 59330,
  "ENSG00000287083": 59329,
  "ENSG00000287077": 59323,
  "ENSG00000287076": 59322,
  "ENSG00000287075": 59321,
  "ENSG00000287073": 59319,
  "ENSG00000287071": 59317,
  "ENSG00000287070": 59316,
  "ENSG00000287069": 59315,
  "ENSG00000287066": 59312,
  "ENSG00000287065": 59311,
  "ENSG00000288084": 60303,
  "ENSG00000287063": 59309,
  "ENSG00000287062": 59308,
  "ENSG00000287061": 59307,
  "ENSG00000287060": 59306,
  "ENSG00000287058": 59304,
  "ENSG00000287055": 59301,
  "ENSG00000287053": 59299,
  "ENSG00000287045": 59291,
  "ENSG00000287043": 59289,
  "ENSG00000288253": 60345,
  "ENSG00000287042": 59288,
  "ENSG00000287041": 59287,
  "ENSG00000287036": 59282,
  "ENSG00000287034": 59280,
  "ENSG00000287031": 59277,
  "ENSG00000287030": 59276,
  "ENSG00000287028": 59274,
  "ENSG00000287027": 59273,
  "ENSG00000287019": 59265,
  "ENSG00000287018": 59264,
  "ENSG00000287017": 59263,
  "ENSG00000287015": 59261,
  "ENSG00000287012": 59259,
  "ENSG00000287009": 59256,
  "ENSG00000287008": 59255,
  "ENSG00000287007": 59254,
  "ENSG00000287005": 59252,
  "ENSG00000287003": 59250,
  "ENSG00000287002": 59249,
  "ENSG00000286998": 59245,
  "ENSG00000286994": 59242,
  "ENSG00000286992": 59240,
  "ENSG00000286991": 59239,
  "ENSG00000286989": 59237,
  "ENSG00000286987": 59235,
  "ENSG00000286986": 59234,
  "ENSG00000286983": 59231,
  "ENSG00000286980": 59228,
  "ENSG00000286979": 59227,
  "ENSG00000286976": 59224,
  "ENSG00000288853": 60656,
  "ENSG00000286974": 59222,
  "ENSG00000286973": 59221,
  "ENSG00000289272": 61069,
  "ENSG00000286972": 59220,
  "ENSG00000286971": 59219,
  "ENSG00000286970": 59218,
  "ENSG00000286968": 59216,
  "ENSG00000286967": 59215,
  "ENSG00000286966": 59214,
  "ENSG00000286964": 59212,
  "ENSG00000286963": 59211,
  "ENSG00000286962": 59210,
  "ENSG00000286957": 59205,
  "ENSG00000286953": 59201,
  "ENSG00000286950": 59198,
  "ENSG00000286948": 59197,
  "ENSG00000286945": 59194,
  "ENSG00000286944": 59193,
  "ENSG00000286941": 59190,
  "ENSG00000286939": 59188,
  "ENSG00000286935": 59184,
  "ENSG00000286931": 59180,
  "ENSG00000286928": 59178,
  "ENSG00000286927": 59177,
  "ENSG00000286923": 59174,
  "ENSG00000286920": 59171,
  "ENSG00000286933": 59182,
  "ENSG00000286918": 59169,
  "ENSG00000286917": 59168,
  "ENSG00000286911": 59162,
  "ENSG00000286909": 59160,
  "ENSG00000286901": 59152,
  "ENSG00000286898": 59149,
  "ENSG00000286897": 59148,
  "ENSG00000289873": 61566,
  "ENSG00000286895": 59146,
  "ENSG00000286894": 59145,
  "ENSG00000286893": 59144,
  "ENSG00000286892": 59143,
  "ENSG00000286891": 59142,
  "ENSG00000286887": 59138,
  "ENSG00000286886": 59137,
  "ENSG00000286885": 59136,
  "ENSG00000286884": 59135,
  "ENSG00000286883": 59134,
  "ENSG00000287896": 60118,
  "ENSG00000286880": 59131,
  "ENSG00000286879": 59130,
  "ENSG00000286878": 59129,
  "ENSG00000286877": 59128,
  "ENSG00000286875": 59126,
  "ENSG00000286874": 59125,
  "ENSG00000286871": 59122,
  "ENSG00000286870": 59121,
  "ENSG00000286868": 59119,
  "ENSG00000286866": 59117,
  "ENSG00000286865": 59116,
  "ENSG00000286864": 59115,
  "ENSG00000286863": 59114,
  "ENSG00000286862": 59113,
  "ENSG00000286858": 59110,
  "ENSG00000286857": 59109,
  "ENSG00000286854": 59106,
  "ENSG00000286853": 59105,
  "ENSG00000286851": 59103,
  "ENSG00000286850": 59102,
  "ENSG00000286846": 59098,
  "ENSG00000286845": 59097,
  "ENSG00000286841": 59093,
  "ENSG00000286840": 59092,
  "ENSG00000286838": 59090,
  "ENSG00000286834": 59086,
  "ENSG00000286832": 59084,
  "ENSG00000286831": 59083,
  "ENSG00000286829": 59081,
  "ENSG00000286828": 59080,
  "ENSG00000286826": 59078,
  "ENSG00000286824": 59076,
  "ENSG00000286823": 59075,
  "ENSG00000286819": 59071,
  "ENSG00000286818": 59070,
  "ENSG00000286816": 59068,
  "ENSG00000286815": 59067,
  "ENSG00000286810": 59063,
  "ENSG00000286808": 59061,
  "ENSG00000286806": 59059,
  "ENSG00000286803": 59056,
  "ENSG00000286801": 59054,
  "ENSG00000286800": 59053,
  "ENSG00000286798": 59051,
  "ENSG00000286797": 59050,
  "ENSG00000286796": 59049,
  "ENSG00000286793": 59046,
  "ENSG00000286792": 59045,
  "ENSG00000286791": 59044,
  "ENSG00000286785": 59038,
  "ENSG00000286784": 59037,
  "ENSG00000286781": 59035,
  "ENSG00000286780": 59034,
  "ENSG00000286779": 59033,
  "ENSG00000286778": 59032,
  "ENSG00000286776": 59030,
  "ENSG00000286775": 59029,
  "ENSG00000286773": 59027,
  "ENSG00000286772": 59026,
  "ENSG00000286767": 59022,
  "ENSG00000286765": 59020,
  "ENSG00000286759": 59015,
  "ENSG00000286758": 59014,
  "ENSG00000286756": 59012,
  "ENSG00000286755": 59011,
  "ENSG00000286754": 59010,
  "ENSG00000286751": 59007,
  "ENSG00000289424": 61221,
  "ENSG00000286748": 59004,
  "ENSG00000286747": 59003,
  "ENSG00000286744": 59000,
  "ENSG00000286742": 58998,
  "ENSG00000286740": 58996,
  "ENSG00000286738": 58994,
  "ENSG00000286735": 58991,
  "ENSG00000286732": 58988,
